[AmmoCategories]
AmmoCategories_None_Name=<Color:R=0.439 G=0.314 B=0.878>Not Currently Available
AmmoCategories_None_NameAbbreviated=<Color:R=0.439 G=0.314 B=0.878>Not Currently Available
AmmoCategories_None_QuantityText=<Color:R=0.439 G=0.314 B=0.878>Not Currently Available
AmmoCategories_None_Description=<Color:R=0.439 G=0.314 B=0.878>Not Currently Available
AmmoCategories_40mmGrenadeRound_Name=<Color:R=0.439 G=0.314 B=0.878>40mm Grenade Round
AmmoCategories_40mmGrenadeRound_NameAbbreviated=<Color:R=0.439 G=0.314 B=0.878>Grenade Rd
AmmoCategories_40mmGrenadeRound_QuantityText=<Color:R=0.439 G=0.314 B=0.878><Num> grenades
AmmoCategories_40mmGrenadeRound_Description=<Color:R=0.439 G=0.314 B=0.878>Low-velocity 40x46mm grenade rounds, used in conjunction with hand-held grenade launchers.
AmmoCategories_44Magnum_Name=<Color:R=0.439 G=0.314 B=0.878>Magnum Ammo
AmmoCategories_44Magnum_NameAbbreviated=<Color:R=0.439 G=0.314 B=0.878>Magnum
AmmoCategories_44Magnum_QuantityText=<Color:R=0.439 G=0.314 B=0.878><Num> bullets
AmmoCategories_44Magnum_Description=<Color:R=0.439 G=0.314 B=0.878>Large-bore cartridges originally designed for revolvers, but usable in all .44 caliber firearms.
AmmoCategories_9mmPistol_Name=<Color:R=0.439 G=0.314 B=0.878>9mm Pistol Ammo
AmmoCategories_9mmPistol_NameAbbreviated=<Color:R=0.439 G=0.314 B=0.878>Pistol
AmmoCategories_9mmPistol_QuantityText=<Color:R=0.439 G=0.314 B=0.878><Num> bullets
AmmoCategories_9mmPistol_Description=<Color:R=0.439 G=0.314 B=0.878>9x19mm Parabellum cartridges, commonly used in military handguns.
AmmoCategories_Blowtorch_Fuel_Name=<Color:R=0.439 G=0.314 B=0.878>
AmmoCategories_Blowtorch_Fuel_NameAbbreviated=<Color:R=0.439 G=0.314 B=0.878>
AmmoCategories_Blowtorch_Fuel_QuantityText=<Color:R=0.439 G=0.314 B=0.878>
AmmoCategories_Blowtorch_Fuel_Description=<Color:R=0.439 G=0.314 B=0.878>
AmmoCategories_Eggs_Name=<Color:R=0.439 G=0.314 B=0.878>Eggs
AmmoCategories_Eggs_NameAbbreviated=<Color:R=0.439 G=0.314 B=0.878>Eggs
AmmoCategories_Eggs_QuantityText=<Color:R=0.439 G=0.314 B=0.878><Num> eggs
AmmoCategories_Eggs_Description=<Color:R=0.439 G=0.314 B=0.878>Eggs to load into the Egglauncher. Careful, the Easter Bunny will want them back.
AmmoCategories_Flare_Name=<Color:R=0.439 G=0.314 B=0.878>Flares / Fireworks
AmmoCategories_Flare_NameAbbreviated=<Color:R=0.439 G=0.314 B=0.878>Flares / Fireworks
AmmoCategories_Flare_QuantityText=<Color:R=0.439 G=0.314 B=0.878><Num> flares
AmmoCategories_Flare_Description=<Color:R=0.439 G=0.314 B=0.878>
AmmoCategories_GrenadeBrick_Name=<Color:R=0.439 G=0.314 B=0.878>Half-Brick
AmmoCategories_GrenadeBrick_NameAbbreviated=<Color:R=0.439 G=0.314 B=0.878>Half-Brick
AmmoCategories_GrenadeBrick_QuantityText=<Color:R=0.439 G=0.314 B=0.878><Num> bricks
AmmoCategories_GrenadeBrick_Description=<Color:R=0.439 G=0.314 B=0.878>The common half-brick, a rioters best friend. Damage increases over distance travelled, so launch at distance for the best effect.
AmmoCategories_GrenadeConcussion_Name=<Color:R=0.439 G=0.314 B=0.878>Concussion Grenade
AmmoCategories_GrenadeConcussion_NameAbbreviated=<Color:R=0.439 G=0.314 B=0.878>Conc Grenade
AmmoCategories_GrenadeConcussion_QuantityText=<Color:R=0.439 G=0.314 B=0.878><Num> grenades
AmmoCategories_GrenadeConcussion_Description=<Color:R=0.439 G=0.314 B=0.878>Concussion grenades cause extreme destruction within a small blast radius.
AmmoCategories_GrenadeEMP_Name=<Color:R=0.439 G=0.314 B=0.878>EMP Grenade
AmmoCategories_GrenadeEMP_NameAbbreviated=<Color:R=0.439 G=0.314 B=0.878>EMP
AmmoCategories_GrenadeEMP_QuantityText=<Color:R=0.439 G=0.314 B=0.878><Num> grenades
AmmoCategories_GrenadeEMP_Description=<Color:R=0.439 G=0.314 B=0.878>EMP Grenades disrupt and disable Vehicles, disabling their engine and certain modifications.
AmmoCategories_GrenadeEightBall_Name=<Color:R=0.439 G=0.314 B=0.878>Eight-Ball
AmmoCategories_GrenadeEightBall_NameAbbreviated=<Color:R=0.439 G=0.314 B=0.878>Eight-Ball
AmmoCategories_GrenadeEightBall_QuantityText=<Color:R=0.439 G=0.314 B=0.878><Num> eightballs
AmmoCategories_GrenadeEightBall_Description=<Color:R=0.439 G=0.314 B=0.878>A standard eight-ball, perfect shape for a good throw. Damage increases over distance travelled, so launch at distance for the best effect.
AmmoCategories_GrenadeFrag_Name=<Color:R=0.439 G=0.314 B=0.878>Frag Grenade
AmmoCategories_GrenadeFrag_NameAbbreviated=<Color:R=0.439 G=0.314 B=0.878>Frag Grenade
AmmoCategories_GrenadeFrag_QuantityText=<Color:R=0.439 G=0.314 B=0.878><Num> grenades
AmmoCategories_GrenadeFrag_Description=<Color:R=0.439 G=0.314 B=0.878>Fragmentation grenades cause injury and collateral damage dispersed over a wide area.
AmmoCategories_GrenadeLightFrag_Name=<Color:R=0.439 G=0.314 B=0.878>Light Fragmentation Grenade
AmmoCategories_GrenadeLightFrag_NameAbbreviated=<Color:R=0.439 G=0.314 B=0.878>Light Frag
AmmoCategories_GrenadeLightFrag_QuantityText=<Color:R=0.439 G=0.314 B=0.878><Num> grenades
AmmoCategories_GrenadeLightFrag_Description=<Color:R=0.439 G=0.314 B=0.878>Light Fragmentation Grenades pack a lighter explosive to allow the user to carry more and throw further.
AmmoCategories_GrenadePercussion_Name=<Color:R=0.439 G=0.314 B=0.878>Percussion Grenade
AmmoCategories_GrenadePercussion_NameAbbreviated=<Color:R=0.439 G=0.314 B=0.878>Perc Grenade
AmmoCategories_GrenadePercussion_QuantityText=<Color:R=0.439 G=0.314 B=0.878><Num> grenades
AmmoCategories_GrenadePercussion_Description=<Color:R=0.439 G=0.314 B=0.878>Unlike other grenade types, percussion grenades explode on contact. They have a modest blast radius.
AmmoCategories_GrenadeStinger_Name=<Color:R=0.439 G=0.314 B=0.878>Stun Grenade
AmmoCategories_GrenadeStinger_NameAbbreviated=<Color:R=0.439 G=0.314 B=0.878>Stun Grenade
AmmoCategories_GrenadeStinger_QuantityText=<Color:R=0.439 G=0.314 B=0.878><Num> grenades
AmmoCategories_GrenadeStinger_Description=<Color:R=0.439 G=0.314 B=0.878>Stun grenades are primarily used to stun and incapacitate their targets, though they can also lightly wound.
AmmoCategories_LTLGrenadeRound_Name=<Color:R=0.439 G=0.314 B=0.878>40mm LTL Grenade Round
AmmoCategories_LTLGrenadeRound_NameAbbreviated=<Color:R=0.439 G=0.314 B=0.878>LTL Grenade
AmmoCategories_LTLGrenadeRound_QuantityText=<Color:R=0.439 G=0.314 B=0.878><Num> grenades
AmmoCategories_LTLGrenadeRound_Description=<Color:R=0.439 G=0.314 B=0.878>40mm crowd-dispersal grenade rounds, for use in less than lethal, hand-held grenade launchers.
AmmoCategories_LTLPrimary _Name=<Color:R=0.439 G=0.314 B=0.878>Less Than Lethal Ammo
AmmoCategories_LTLPrimary _NameAbbreviated=<Color:R=0.439 G=0.314 B=0.878>LTL Primary
AmmoCategories_LTLPrimary _QuantityText=<Color:R=0.439 G=0.314 B=0.878><Num>
AmmoCategories_LTLPrimary _Description=<Color:R=0.439 G=0.314 B=0.878>Less than lethal ammunition used in special purpose riot control firearms.
AmmoCategories_LTLSecondary_Name=<Color:R=0.439 G=0.314 B=0.878>Less Than Lethal Pistol Ammo
AmmoCategories_LTLSecondary_NameAbbreviated=<Color:R=0.439 G=0.314 B=0.878>LTL Pistol
AmmoCategories_LTLSecondary_QuantityText=<Color:R=0.439 G=0.314 B=0.878><Num> darts
AmmoCategories_LTLSecondary_Description=<Color:R=0.439 G=0.314 B=0.878>Less than lethal rounds for special purpose personal sidearms.
AmmoCategories_MachineGun_Name=<Color:R=0.439 G=0.314 B=0.878>Machine Gun Ammo
AmmoCategories_MachineGun_NameAbbreviated=<Color:R=0.439 G=0.314 B=0.878>Machine
AmmoCategories_MachineGun_QuantityText=<Color:R=0.439 G=0.314 B=0.878><Num> bullets
AmmoCategories_MachineGun_Description=<Color:R=0.439 G=0.314 B=0.878>Specialized ammunition for use with automatic machine guns.
AmmoCategories_Rifle_Name=<Color:R=0.439 G=0.314 B=0.878>Rifle Ammo
AmmoCategories_Rifle_NameAbbreviated=<Color:R=0.439 G=0.314 B=0.878>Rifle
AmmoCategories_Rifle_QuantityText=<Color:R=0.439 G=0.314 B=0.878><Num> rounds
AmmoCategories_Rifle_Description=<Color:R=0.439 G=0.314 B=0.878>Standard NATO rounds used in a variety of rifles.
AmmoCategories_Rocket_Name=<Color:R=0.439 G=0.314 B=0.878>Rocket Ammo
AmmoCategories_Rocket_NameAbbreviated=<Color:R=0.439 G=0.314 B=0.878>Rocket
AmmoCategories_Rocket_QuantityText=<Color:R=0.439 G=0.314 B=0.878><Num> rockets
AmmoCategories_Rocket_Description=<Color:R=0.439 G=0.314 B=0.878>High Explosive Anti-Armor rockets, for use in shoulder-launched multi-purpose assault weapons.
AmmoCategories_Rocket_Mini_Name=<Color:R=0.439 G=0.314 B=0.878>Micro-Rocket Ammo
AmmoCategories_Rocket_Mini_NameAbbreviated=<Color:R=0.439 G=0.314 B=0.878>Micro-Rocket
AmmoCategories_Rocket_Mini_QuantityText=<Color:R=0.439 G=0.314 B=0.878><Num> rockets
AmmoCategories_Rocket_Mini_Description=<Color:R=0.439 G=0.314 B=0.878>High Explosive Anti-Armor micro-rockets. These are for use with multiple projectile launchers.
AmmoCategories_Shotgun_Name=<Color:R=0.439 G=0.314 B=0.878>Shotgun Ammo
AmmoCategories_Shotgun_NameAbbreviated=<Color:R=0.439 G=0.314 B=0.878>Shotgun
AmmoCategories_Shotgun_QuantityText=<Color:R=0.439 G=0.314 B=0.878><Num> shells
AmmoCategories_Shotgun_Description=<Color:R=0.439 G=0.314 B=0.878>12 gauge buck shells, for use in shotguns.
AmmoCategories_Sniper_Name=<Color:R=0.439 G=0.314 B=0.878>High-velocity Rifle Ammo
AmmoCategories_Sniper_NameAbbreviated=<Color:R=0.439 G=0.314 B=0.878>High-velocity
AmmoCategories_Sniper_QuantityText=<Color:R=0.439 G=0.314 B=0.878><Num> bullets
AmmoCategories_Sniper_Description=<Color:R=0.439 G=0.314 B=0.878>High performance ammunition for use with high-velocity rifles.
AmmoCategories_Snowball_Name=<Color:R=0.439 G=0.314 B=0.878>Snowballs
AmmoCategories_Snowball_NameAbbreviated=<Color:R=0.439 G=0.314 B=0.878>Snowball
AmmoCategories_Snowball_QuantityText=<Color:R=0.439 G=0.314 B=0.878><Num> snowballs
AmmoCategories_Snowball_Description=<Color:R=0.439 G=0.314 B=0.878>Snowballs to throw at your enemies or load into the HoHoHoPGL. Careful, these will melt after Christmas.
